[
  {
    "name": "Laila Robbiano",
    "role": "Directora de educaci칩n. Lic. en Psicolog칤a y Educadora. 游닄游눹",
    "recommendation": "Julio se destaca como mentor por su compromiso, no s칩lo con el aprendizaje de los/as estudiantes sino con su desarrollo profesional y personal. Inspira, motiva e impulsa a las personas que acompa침a a confiar en s칤 mismas, a ser colaborativas y a so침ar en grande. Es referente en su 치rea de experiencia y es apasionado por compartir lo que sabe y dejar huella en sus estudiantes, quienes valoran su trabajo y su compromiso para con su aprendizaje y crecimiento. Su estilo de ense침anza es din치mico y muy divertido. Logra que las clases sean espacios de confianza y de desaf칤os constantes. 춰Dan ganas de ir a sus clases! Como contenidista, su objetivo es claro: Facilitar el aprendizaje. Se destaca por sus habilidades para convertir conceptos complejos en accesibles. Es muy responsable con la calidad de su trabajo. En lo personal, me entusiasma mucho trabajar con Julio, un gran compa침ero apasionado por hacer de este mundo, un mundo mejor: con educaci칩n de calidad y oportunidades para todos/as.",
    "avatar": "laila.jpeg"
  },
  {
    "name": "Juan Pablo Catalano",
    "role": "Data Scientist | PhD in Geology | ML & Predictive Modeling | Energy & Industrial Analytics",
    "recommendation": "Conoc칤 a Julio en el programa de Inteligencia Artificial y Ciencia de Datos de IBM. Julio se destaca por su capacidad pedag칩gica para transmitir los conceptos de manera clara y accesible, logrando que sus alumnos comprendan incluso los temas m치s complejos. Gracias a sus consejos y ense침anzas, pude expandir significativamente mi campo de conocimiento. No existe mezquindad en 칠l: comparte generosamente su experiencia con los docentes menos experimentados, tanto en lo t칠cnico como en lo relacionado con la ense침anza. Julio est치 siempre a la vanguardia tecnol칩gica, y aquello que para muchos resulta dif칤cil, 칠l lo domina con naturalidad.",
    "avatar": "juanpablo.jpeg"
  },
  {
    "name": "Camila Guerrero",
    "role": "T칠cnico en programaci칩n e inform치tica - Desarrollo web - Salesforce - Estudiante Full-Stack",
    "recommendation": "Un gran profesor y comediante, siempre logra formar un ambiente ameno en las clases, sabe explicar los temas con claridad y llevar a todos a un mismo nivel.",
    "avatar": "camila.jpeg"
  },
  {
    "name": "Minerva Guanipa",
    "role": "Front-end Developer in Progress",
    "recommendation": "Hay dos clases de profesores: los que nos presionan tanto que no podemos ni movernos y los que nos dan un peque침o empuj칩n para animarnos a volar. Me alegra decirle que usted es de los segundos. Una persona altamente calificada para ense침ar, con una capacidad enorme de conocimientos, buen l칤der y mucha disposici칩n para ayudar. Me emociona ser parte de su grupo de estudiantes.",
    "avatar": "minerva.jpeg"
  },
  {
    "name": "Ignacio Valerio",
    "role": "Analista Funcional E-commerce Ssr",
    "recommendation": "Gran Profesor y gran persona, siempre bien predispuesto a ense침ar y ayudar a los dem치s. En cada clase demuestra sus s칩lidos conocimientos, explicando con dedicaci칩n a cada uno de sus alumnos. Una persona muy divertida, siempre aportando lo mejor de 칠l para que nuestro aprendizaje sea excelente y eficiente, facilit치ndonos el crecer como personas y profesionales en el 치mbito de la programaci칩n. Genio Julio!",
    "avatar": "ignacio.jpeg"
  },
  {
    "name": "Frank Fobello",
    "role": "Analista Funcional IT en La An칩nima | Jefatura de Aplicaciones para Frigor칤ficos",
    "recommendation": "Conoc칤 a Julio en Guayerd, d칩nde demostr칩 sus amplios conocimientos en la programaci칩n, su capacidad en la docencia y sobre todo su disposici칩n para ayudar siempre y buscar aportar no solo conocimiento t칠cnico sino tambi칠n consejos desde su vasta experiencia. Es una excelente persona con la cual tengo el gran gusto de trabajar.",
    "avatar": "frank.jpeg"
  },
  {
    "name": "Hovhannes Petrosyan",
    "role": "Sr Software Engineer",
    "recommendation": "La verdad puedo decir que soy afortunado de tener un colega en el mismo 치mbito laboral como es Julio, es super apasionado, creativo, y disciplinado en todo lo que hace, un ejemplo para muchos. Desear칤an a cualquier desarrollador/compa침칤a tener en su equipo alguien tan profesional y con tanta calidad humana como es Julio.",
    "avatar": "hovhannes.jpeg"
  },
  {
    "name": "Pablo Tachella",
    "role": "Android & Web Developer",
    "recommendation": "Impulsa a las personas de su entorno a alcanzar su m치ximo potencial. Muestra un genuino inter칠s en el crecimiento del equipo. Es un gran l칤der y mentor.",
    "avatar": "pablo.jpeg"
  },
  {
    "name": "Harold Morera Camelo",
    "role": "QA Automation Engineer",
    "recommendation": "Gran conocimiento en React, siempre quer칤a mejorar e innovar las aplicaciones, brindando agilidad y un excelente UX.",
    "avatar": "harold.jpeg"
  },
  {
    "name": "Esteban Benabarre",
    "role": "Desarrollador de Software | React | React Native | NextJs | Node | Typescript | Dart | Flutter",
    "recommendation": "Excelente profesional y gran persona. Me apoy칩 mucho en mi carrera de programador. Siempre est치 predispuesto a ense침ar y a ayudar.",
    "avatar": "esteban.jpeg"
  },
  {
    "name": "Martin Otermin",
    "role": "Software Developer",
    "recommendation": "Excelente persona dentro y fuera del 치mbito profesional. Did치ctico a la hora de transmitir conceptos y gran capacidad para liderar equipos.",
    "avatar": "martin.jpeg"
  },
  {
    "name": "Mateo Primon",
    "role": "Instructional Designer | Coordinador Pedag칩gico Clubes TED-Ed",
    "recommendation": "Adem치s de ser muy divertido, Julio es una persona super flexible y abierta a los desaf칤os. Su curva de aprendizaje en lo vinculado al desarrollo de contenido creci칩 en tiempos r칠cord y con una capacidad de adaptaci칩n admirable. Adem치s tiene una mirada cr칤tica sobre el aprendizaje y eso le permite entender mejor a los destinatarios de sus productos.",
    "avatar": "mateo.jpeg"
  }
]